{
    "spanish": "Spanish",
    "english": "English",
    "translate_page": "Translate page",
    "links": {
        "home": "Home",
        "testimonial": "Testimonial",
        "services": "Services",
        "blog": "Blog",
        "frequent_questions": "Frequent questions",
        "contact": "Contact"
    },
    "footer": {
        "all_rights_reserved": "All Rights reserved.",
        "connect": "Connect"
    },
    "sexual_offense_and_recovery_specialist": "Sexual Offense and Recovery Specialist.",
    "vision": "Vision",
    "vision_content": "By the year 2030, SOARS will be recognized as a leading company in providing specialized professional services in quality therapeutic treatments, always seeking to generate social well-being.",
    "mission": "Mission",
    "mission_content": "SOARS offers individual or group professional therapist services. With more than 20 years of experience, SOARS will always be attentive to the needs of its patients and provides a specialized and unique dedication to seeking well-being and change.",
    "our": "Our",
    "values": {
        "text": "Values",
        "description": "Due to more than 20 years of experience, <span class='primary--text'>SOARS</span> has many values, however, the following values stand out as fundamental:",
        "QUALITY_AND_PERSONALIZED_ATTENTION": "QUALITY AND PERSONALIZED ATTENTION",
        "QUALITY_AND_PERSONALIZED_ATTENTION_DESCRIPTION": "Our team of professionals are specialists, they have quality care, personalized, with human warmth, appropriate to each of the patients and their family nucleus.",
        "CONFIDENTIALITY": "CONFIDENTIALITY",
        "CONFIDENTIALITY_DESCRIPTION": "At SOARS we offer a total and absolute guarantee of confidentiality, as well as security in the handling of information.",
        "INTEGRAL_SERVICES": "INTEGRAL SERVICES",
        "INTEGRAL_SERVICES_DESCRIPTION": "At SOARS you will find comprehensive services according to your needs and personality, providing care to individuals and families seeking well-being and change."
    },
    "home": {
        "about_me": "I was born in London of Irish parents. Before coming to the United States I worked as a\n                            social worker in a variety of settings. I worked as a Community Social Worker and as a front\n                            line residential staff in a group home for troubled boys and also for adults with mental\n                            illness. When I came to the United Sates I worked as a Job Coach finding jobs for adults\n                            with mental illness. I also worked as a Social Worker for the elderly in Washington DC.\n                            After this I became a therapist and have been providing therapy to adolescents for over 2O\n                            years. In my free time I enjoy watching (Atlanta United!) and playing soccer and riding my\n                            motorcycle. I believe and work at developing strong rapport with all of my clients. I have a\n                            warm non-judgmental, supportive approach. I provide individual and group therapy.",
        "learn_more": "Learn more",
        "testimonials": "Testimonials",
        "what_our_customers_are_saying": "What our customers are saying",
        "qualifications": "Qualifications",
        "license_and_state": "License and State",
        "years_in_practice": "Years in Practice",
        "client_focus": "Client Focus",
        "modality": "Modality"
    },
    "services": {
        "our-services": "Our Services.",
        "these-are-the-main-services-we-offer": "These are the main services we offer.",
        "apply_now": "APPLY NOW",
        "cost_per_session": "COST PER SESSION",
        "individual": "Individual",
        "group": "Group",
        "per_session": "per session",
        "apply_for": "Apply for",
        "pay_by": "PAY BY",
        "trusted_by_the_best_in_the_business": "TRUSTED BY THE BEST IN THE BUSINESS",
        "cash": "Cash",
        "check": "Check",
        "paypal": "PayPal",
        "cash_app": "Cash App",
        "venmo": "Venmo",
        "zelle": "Zelle"
    },
    "contact": {
        "keep_in_touch_with_us": "keep in touch with us",
        "message": "If you want to know more about what I do and how I can help you, do not hesitate to write to my emails or call the telephone number that I have available for you. It is my pleasure to serve you.",
        "send_us_your_message": "Send us your message",
        "name": "Name",
        "email": "Email",
        "subject": "Subject",
        "content": "Content",
        "send": "Send"
    }
}
