{
    "spanish": "Español",
    "english": "Inglés",
    "translate_page": "Traducir página",
    "links": {
        "home": "Inicio",
        "testimonial": "Testimonios",
        "services": "Servicios",
        "blog": "Blog",
        "frequent_questions": "Preguntas frecuentes",
        "contact": "Contacto"
    },
    "footer": {
        "all_rights_reserved": "Todos los derechos reservados.",
        "quick-links": "Enlaces rápidos.",
        "connect": "Conectar"
    },
    "sexual_offense_and_recovery_specialist": "Especialista en recuperación y delitos sexuales.",
    "vision": "Visión",
    "vision_content": "Para el año 2030, SOARS será reconocida como una empresa líder en la prestación de servicios profesionales especializados en tratamientos terapéuticos de calidad, buscando siempre generar bienestar social.\n",
    "mission": "Misión",
    "mission_content": "SOARS ofrece servicios de terapeutas profesionales individuales o grupales. Con más de 20 años de experiencia, SOARS estará siempre atento a las necesidades de sus pacientes y brinda una dedicación especializada y única en la búsqueda del bienestar y el cambio.",
    "our": "nuestros ",
    "values": {
        "text": "Valores",
        "description": "Debido a más de 20 años de experiencia, <span class='primary--text'>SOARS</span> tiene muchos valores, sin embargo, los siguientes valores destacan como fundamentales:",
        "QUALITY_AND_PERSONALIZED_ATTENTION": "CALIDAD Y ATENCIÓN PERSONALIZADA",
        "QUALITY_AND_PERSONALIZED_ATTENTION_DESCRIPTION": "Nuestro equipo de profesionales son especialistas, cuentan con una atención de calidad, personalizada, con calidez humana, adecuada a cada uno de los pacientes y su núcleo familiar.",
        "CONFIDENTIALITY": "CONFIDENCIALIDAD",
        "CONFIDENTIALITY_DESCRIPTION": "En SOARS ofrecemos total y absoluta garantía de confidencialidad, así como seguridad en el manejo de la información.",
        "INTEGRAL_SERVICES": "SERVICIOS INTEGRALES",
        "INTEGRAL_SERVICES_DESCRIPTION": "En SOARS encontrará servicios integrales de acuerdo a sus necesidades y personalidad, brindando atención a personas y familias que buscan bienestar y cambio."
    },
    "home": {
        "learn_more": "Saber más",
        "about_me": "Nací en Londres de padres irlandeses. Antes de venir a los Estados Unidos trabajé como\n trabajador social en una variedad de entornos. Trabajé como trabajador social comunitario y como personal residencial de primera línea en un hogar grupal para niños con problemas y también para adultos con enfermedades mentales\n. Cuando llegué a los Estados Unidos, trabajé como entrenador laboral encontrando trabajos para adultos\n con enfermedades mentales. También trabajé como trabajador social para personas mayores en Washington DC.\n Después de esto, me convertí en terapeuta y he brindado terapia a adolescentes durante más de 2O\n años. En mi tiempo libre, disfruto viendo (¡Atlanta United!), jugar fútbol y andar en mi motocicleta. y trabajo para desarrollar una relación sólida con todos mis clientes. Tengo un enfoque cálido, sin prejuicios y de apoyo. Proporciono terapia individual y grupal",
        "testimonials": "Testimonios",
        "what_our_customers_are_saying": "Lo que dicen nuestros clientes",
        "qualifications": "Calificaciones",
        "license_and_state": "Licencia y Estado",
        "years_in_practice": "Años en la práctica",
        "client_focus": "Enfoque en el cliente",
        "modality": "Modalidad"
    },
    "services": {
        "our-services": "Nuestros servicios.",
        "these-are-the-main-services-we-offer": "Estos son los principales servicios que ofrecemos.",
        "apply_now": "Aplicar ahora",
        "cost_per_session": "Costo por sesión",
        "individual": "Individual",
        "group": "Grupal",
        "per_session": "por sección",
        "apply_for": "Solicitar",
        "pay_by": "Métodos de pago",
        "trusted_by_the_best_in_the_business": "CON LA CONFIANZA DE LOS MEJORES EN EL NEGOCIO",
        "cash": "Efectivo",
        "check": "Cheque",
        "paypal": "PayPal",
        "cash_app": "Cash App",
        "venmo": "Venmo",
        "zelle": "Zelle"
    },
    "contact": {
        "keep_in_touch_with_us": "Mantente en contacto con nosotros",
        "message": "Si quieres saber mas de lo que hago y como puedo ayudarte, no dudes en escribirme a mis correos electrónicos o llamar a al numero telefónicos que tengo disponible para ti. Para mi es un placer poder servirte.",
        "send_us_your_message": "Envíanos tu mensaje",
        "name": "Nombre",
        "email": "Email",
        "subject": "Asunto",
        "content": "Contenido",
        "send": "Enviar"
    }
}
